import React from 'react'
import './anticorruption.scss'


export default function Anticorruption() {
  return (
    <div className='anticorruption'>
      <p><b>Противодействие коррупции</b></p>
        <p>Коррупция:</p>
      <p>а) злоупотребление служебным положением, дача взятки, получение взятки, злоупотребление полномочиями,
        коммерческий подкуп либо иное незаконное использование физическим лицом своего должностного положения вопреки
        законным интересам общества и государства в целях получения выгоды в виде денег, ценностей, иного имущества или
        услуг имущественного характера, иных имущественных прав для себя или для третьих лиц либо незаконное
        предоставление такой выгоды указанному лицу другими физическими лицами;
      </p>
      <p>
        б) совершение деяний, указанных в подпункте «а» настоящего пункта, от имени или в интересах юридического лица;
      </p>
      <p> Противодействие коррупции - деятельность федеральных органов государственной власти, органов государственной
        власти субъектов Российской Федерации, органов местного самоуправления, институтов гражданского общества,
        организаций и физических лиц в пределах их полномочий:
      </p>
      <p> а) по предупреждению коррупции, в том числе по выявлению и последующему устранению причин коррупции
        (профилактика коррупции);
      </p>
      <p> б) по выявлению, предупреждению, пресечению, раскрытию и расследованию коррупционных правонарушений (борьба с
        коррупцией);
      </p>
      <p> в) по минимизации и (или) ликвидации последствий коррупционных правонарушений.
      </p>
      <p>(Ст. 3 Федерального закона от 25 декабря 2008 г. № 273-ФЗ «О противодействии коррупции»)</p>
      <p>Противодействие коррупции в Российской Федерации основывается на следующих основных принципах:</p>
      <p>признание, обеспечение и защита основных прав и свобод человека и гражданина;</p>
      <p>законность;</p>
      <p>публичность и открытость деятельности государственных органов и органов местного самоуправления;
        неотвратимость ответственности за совершение коррупционных правонарушений;
        комплексное использование политических, организационных, информационно-пропагандистских,
        социально-экономических, правовых, специальных и иных мер;
        приоритетное применение мер по предупреждению коррупции;
        сотрудничество государства с институтами гражданского общества, международными организациями и физическими
        лицами.
      </p>
      <p>АНТИКОРРУПЦИОННАЯ ПОЛИТИКА</p>

      <p>КОДЕКС ЭТИКИ И СЛУЖЕБНОГО ПОВЕДЕНИЯ</p>
    </div>
  )
}
