import React from 'react'
import './procurement.scss'


function Procurement() {
  return (
    <div className='procurement'>
      <p><b>Закупки</b></p>
      <p> Концерн «Радиоэлектронные технологии» реализует закупочные процедуры в соответствиис законодательством РФ,
        нормативными актами Государственной корпорации «Ростех» и внутренними документами, обеспечивающими публичность и
        прозрачность работы на всех этапах закупочной деятельности.К числу правовых и нормативных актов, регулирующих
        закупочную деятельность КРЭТ, относятся:
      </p>
      <p> Федеральный закон РФ №135 «О защите конкуренции» (Открыть);
      </p>
      <p> Федеральный закон РФ №223 «О закупках товаров, работ, услуг отдельными видами юридических лиц» (Открыть);
      </p>
      <p> Федеральный закон РФ №275 «О гособоронзаказе» (Открыть);
      </p>
      <p> Постановление Правительства РФ №616 от 21 июня 2012 г. «Об утверждении перечня товаров. Работ и услуг. Закупка
        которых осуществляется в электронной форме» (Открыть);
      </p>
      <p> Постановление Правительства РФ №662 от 30 июня 2012 г. «О сроке размещения при закупках товаров, работ и услуг
        отдельными фидами юридических лиц и информации на официальном сайте в информационно-телекоммуникационной сети
        «Интернет» (Открыть);
      </p>
      <p> Постановление Правительства РФ №908 от 10 сентября 2012 г. «Об утверждении положения о размещении на
        официальном сайте информации о закупке» (Открыть);
      </p>
      <p> Постановление Правительства РФ №932 от 17 сентября 2012 г. «Об утверждении правил формирования плана закупки
        товаров (работ, услуг) и требований к форме такого плана» (Открыть);
      </p>
      <p> Протокол заседания Наблюдательного совета Государственной Корпорации «Ростех» №2 от 17 марта 2016 г. "Об
        утверждении в новой редакции Единого Положения о закупке Государственной корпорации «Ростех» (Выписка);
      </p>
      <p> Протокол заседания Совета директоров акционерного общества «Концерн Радиоэлектронные технологии» от 12 февраля
        2016 г. №29 (Выписка);
      </p>
      <p> Единое Положение о закупке Государственной корпорации «Ростех» (в редакции с изменениями, утвержденными
        решением Наблюдательного совета Государственной корпорации «Ростех» от 23 декабря 2015 г. №9, от 17 марта 2016
        г. №2) (Открыть);
      </p>
      <p> Приложение №1 к Единому Положению о закупке «Положение о центральной закупочной комиссии Государственной
        корпорации «Ростех» (Открыть);
      </p>
      <p> Приложение №2 к Единому Положению о закупке «Положение о закупочной комиссии Государственной корпорации
        «Ростех» (Открыть);
      </p>
      <p> Приложение №3 к Единому Положению о закупке «Положение о специальной закупочной комиссии» (Открыть);
      </p>
      <p> Приложение №4 к Единому Положению о закупке «Положение о закупочной комиссии заказчиков 2-го, 3-го уровней»
        (Открыть);
      </p>
      <p> Приложение №5 к Единому Положению о закупке «Методические рекомендации по определению начальной (максимальной)
        цены договора (цены лота)» (Открыть);
      </p>
      <p> Приложение №6 к Единому Положению о закупке «Методические рекомендации по оценке и сопоставлению заявок на
        участие в закупке» (Открыть);
      </p>
      <p> Приложение №7 к Единому Положению о закупке «Перечень продукции, процедура закупки которой проводится в
        электронной форме, в том числе способами аукцион/редукцион или запрос котировок» (Открыть);
      </p>
      <p> Приложение №8 к Единому Положению о закупке «Перечень продукции, при осуществлении закупки которой проводится
        квалификационный отбор для серии закупок» (Открыть);
      </p>
      <p> Приложение №9 к Единому Положению о закупке «Положение о деятельности комиссий по рассмотрению жалоб при
        осуществлении закупок в Государственной корпорации «Ростех» (Открыть);
      </p>
      <p> Перечень изменений, внесенных в Единое положение о закупке Государственной корпорации «Ростех», утвержденное
        Наблюдательным советом (Протокол от 18.03.2015 г. №2, в ред. Протокола от 23.12.2015 г. №9)» (Открыть).
      </p>
      <p>
        Акционерное общество «Концерн Радиоэлектронные технологии» размещает информации о проведении закупочных
        процедур, выполнение работ и/или оказание услуг на следующих интернет-площадках:
      </p>
      <p>
        www.zakupki.gov.ru – официальный сайт Российской Федерации в сети Интернет
      </p>
      <p>
        www.etprf.ru – официальная электронная торговая площадка Государственной корпорации «Ростех».
      </p>
    </div>
  )
}

export default Procurement
